import React from 'react'

function page() {
  return (
    <div className=' text-left font-bold font-sans ml-72 mb-36 mt-20'>
      يشكل هجوم حماس على إسرائيل في 7 أكتوبر نقطة تحول مهمة في القضية الفلسطينية وميزان القوى في الشرق الأوسط. أنا لا أشير فقط إلى إسرائيل التي تلقي ما معدله طن واحد من القنابل يوميا على غزة دون تمييز بين المدنيين والجنود، ولا العقاب الجماعي للفلسطينيين في غزة، أو المذبحة التي راح ضحيتها آلاف الفلسطينيين كجزء من سياستها الاحتلالية، كما فعلت في الماضي. لأنه بغض النظر عما تفعله إسرائيل، لن يكون هناك شيء على الإطلاق كما هو بالنسبة لها، وسيظل هجوم 7 أكتوبر صدمة كبيرة لعقود.

فهم إسرائيل للأمن والحروب

منذ الحرب العربية الإسرائيلية الأولى 1948-1949، تحاول إسرائيل إدارة سياستها الدفاعية والأمنية في إطار مبادئ معينة. على الرغم من أنه من الممكن تنويعها، إلا أنه يمكن تلخيصها بشكل عام على النحو التالي:

اتخاذ إجراءات وقائية قبل أن يضره التهديد المتحتمل.
نشر الحرب إلى أراضي العدو، حيث لا يوجد عمق دفاع.
إنهاء الحرب في وقت قصير بسبب عدم وجود كثافة سكانية.
الرد بقسوة شديدة على الهجمات والمضايقات ضدها ومنع الجانب الآخر من محاولة الهجوم مرة أخرى من خلال الردع الذي أنشأه.
وعلى مدى عقود، تمكنت من التنفيذ الفعال للسياسة الدفاعية التي أنشأتها على هذه المبادئ. على سبيل المثال، بدأت حرب 1967 بهجوم إسرائيلي مفاجئ واستمرت ستة أيام. استمرت حرب السويس 10 أيام، وحرب 1973 21 يوما، واستمر هجوم عام 2006 على حزب الله في لبنان 34 يوما.

الاستثناء الأكثر أهمية الذي هز سياسة إسرائيل الأمنية حتى هجوم حماس كان حرب عام 1973. بدأت هذه الحرب بهجوم مفاجئ من قبل مصر وسوريا، وكان من الممكن أن تنتهي بهزيمة كبيرة لإسرائيل لو لم تتوقف بعد أن حرر البلدان أراضيهما المحتلة. ومع ذلك، ونتيجة لسوء التخطيط للموظفين والدعم العسكري الثقيل من الولايات المتحدة، استعادت إسرائيل السيطرة على الأراضي المحتلة في مصر وسوريا.

ضربة لمفهوم الأمن الإسرائيلي

عندما بدأ الإبلاغ عن هجوم حماس، الذي وقع في ذكرى بدء حرب عام 1973، في الصحافة، كان أول ما يتبادر إلى ذهني هو أنه كان أكبر تحد لإسرائيل في السنوات ال 50 الماضية. ومع ذلك، مع ظهور تفاصيل الهجوم، بدأت أعتقد أن أكبر صدمة في تاريخ إسرائيل قد ظهرت، وأن البيروقراطية الأمنية الإسرائيلية لن تكون قادرة على التخلص من هذه الصدمة لفترة طويلة.

أما بالنسبة لأسباب ذلك: أولا وقبل كل شيء، وقعت إسرائيل، بدعم من الولايات المتحدة، اتفاقيات سلام بطريقة ما مع مصر والأردن، أحد جيرانها الحدوديين، وأمنت هذه الحدود. ولم ينظر إلى سوريا، التي لم توقع على اتفاق، على أنها تهديد كبير لإسرائيل. عززت الحرب الأهلية في سوريا، التي بدأت في عام 2011، هذا التصور.

من ناحية أخرى، كان لبنان في فئة مخاطر يمكن التحكم فيها، على الرغم من أنه شكل مخاطر من خلال نفوذ حزب الله وتأسيس بعض المنظمات الفلسطينية. والواقع أن إسرائيل، التي احتلت جنوب لبنان في عام 1982، واصلت هذا الاحتلال حتى عام 2000. وبعد عام 2000، تدخلت بسهولة في الحالات التي اعتبرتها خطرة عبر المجال الجوي اللبناني. وعندما اعتقدت أن التهديد آخذ في الازدياد، نفذت هجمات واسعة النطاق، كما حدث في عام 2006.

على الرغم من أن حماس احتلت الصدارة في الانتخابات التي أجريت في يناير 2006، إلا أنها “تم عزلها” في غزة عن الضفة الغربية بسبب مبادرات إسرائيل والظرف الدولي. كان الحصار البري والجوي والبحري الذي تفرضه إسرائيل على غزة منذ عام 2007 يهدف إلى معاقبة أكثر من مليوني فلسطيني يعيشون في غزة وكسر نفوذ حماس. وفي هذا السياق، شنت إسرائيل هجمات شاملة على غزة في عامي 2008 و2014، بشكل أضيق ولكن بشكل مكثف في فترات أخرى.

يبدو أن حماس قد درست عدوها ومسار عملها المحتمل في هذه العملية، ومن خلال التخطيط المكثف، تعرفت على نقاط الضعف في القدرات العسكرية والتكنولوجية والاستخباراتية الإسرائيلية التي تبلغ قيمتها مليارات الدولارات. مع هجوم 7 أكتوبر، فقدت إسرائيل السيطرة على أراضيها لأول مرة في تاريخها، وإن كان ذلك مؤقتا. وفي 9 أكتوبر، أعلنت إسرائيل أنها تمكنت من استعادة السيطرة على أراضيها.

وبالإضافة إلى ذلك، هذه هي المرة الأولى التي تتكبد فيها إسرائيل هذا العدد الكبير من الضحايا المدنيين والعسكريين في يوم واحد. عندما نتذكر أن الحادث الذي أدى إلى بدء حرب إسرائيل ضد حزب الله في عام 2006 كان مقتل ثلاثة جنود إسرائيليين واحتجاز جنديين كرهائن، وبالنظر إلى أن إسرائيل فقدت ما لا يقل عن 258 جنديا وأكثر من ألف مدني في 7 أكتوبر، فضلا عن أكثر من مائة رهينة، فإن خطورة الوضع بالنسبة لإدارة تل أبيب تتضح.

من ناحية أخرى، فإن حقيقة أن حماس أطلقت آلاف الصواريخ في اليوم الأول لاختراق نظام الدفاع الجوي الإسرائيلي، القبة الحديدية، وأنها تمكنت من مواصلة إطلاق الصواريخ على الرغم من القصف العنيف على غزة، هو مرة أخرى مؤشر على أن المقاومة أفضل استعدادا مما كانت عليه في الفترات السابقة. علاوة على ذلك، حتى لو كانت القبة الحديدية تتصدى للصواريخ التي تطلق من غزة أو لم تصب المناطق المستهدفة، فإن حقيقة أن صفارات الإنذار تدوي في تل أبيب والمستوطنات الهامة، وخاصة في جنوب إسرائيل، وأن الناس يذهبون إلى الملاجئ في كل مرة، يضمن استمرار عملية مرهقة نفسيا لإسرائيل.

هل ستنجح خطة فلسطين خالية من الفلسطينيين؟

مع الهجوم على غزة، هناك احتمال أن يتم تنفيذ قانون الدولة اليهودية والدولة القومية، الذي يتحدث عنه نتنياهو منذ عام 2008، بالفعل. في حين أن الإنذار، الذي يطالب الفلسطينيين في غزة بالانسحاب إلى جنوب وادي غزة في غضون 24 ساعة، يهدف إلى تدمير شمال غزة من ناحية، لا يزال من غير الواضح نوع المصير الذي سيواجهه أكثر من مليون فلسطيني ومن المقرر طردهم من غزة من ناحية أخرى.

في هذا السيناريو، يتم التعبير عن فكرة “نزع الطابع الفلسطيني” عن فلسطين من خلال القضاء التام على غزة وطرد الفلسطينيين من هذه الأراضي باتجاه مصر، أو حتى الذهاب خطوة أخرى إلى الأمام وترحيل الفلسطينيين من الضفة الغربية إلى الأردن. في بعد متطرف آخر من السيناريو، هناك إمكانية “للتخلص” من حوالي 2 مليون مواطن إسرائيلي من أصل فلسطيني يعيشون في إسرائيل.

ومن ناحية أخرى، فإن خطة إسرائيل لتطهير غزة والأراضي الأخرى من الفلسطينيين المحتملين، والعقاب الجماعي، واستخدام الأسلحة المحظورة ومسائل مماثلة هي، بطبيعة الحال، جرائم حرب وجرائم ضد الإنسانية. التحقيق من قبل المحكمة الجنائية الدولية مستمر منذ عام 2014 ويتم تسجيل كل عنصر إجرامي. كل من يؤمن بضمير المجتمع الدولي والقانون الدولي يأمل أن تحاسب هذه الجرائم في المستقبل.

القضية الفلسطينية والتغيير في الشرق الأوسط

في رأيي، لم تتعافى إسرائيل بعد من صدمة 7 أكتوبر. لسوء الحظ، يبدو أن الغارات الجوية المكثفة على غزة التي بدأت في نفس اليوم والمجزرة التي راح ضحيتها أكثر من ألف فلسطيني، معظمهم من المدنيين، والتي حرمت الفلسطينيين في غزة من الضروريات الأساسية مثل الكهرباء والماء والوقود هي رد الفعل الأول.

في المرحلة المقبلة، لن يبقى أي حجر في غزة، إذا جاز التعبير، من أجل “معاقبة” حماس. ومع ذلك، تظهر عملية حماس في 7 أكتوبر وبعض سياساتها اللاحقة أن الحركة لديها “خطة بديلة” ضد تصرفات إسرائيل. ستصبح هذه القضية أكثر وضوحا مع العملية البرية التي من المرجح أن تبدأ على الرغم من كل الدمار في غزة.

ومن ناحية أخرى، فإن احتمال تورط حزب الله في الحرب يعني أن إسرائيل تخوض الآن حربا على جبهتين مع جهات فاعلة غير حكومية. عندما يضاف الفلسطينيون في الضفة الغربية والفلسطينيون الذين يعيشون داخل إسرائيل إلى هذه العملية، هناك احتمال ألا تسير الأمور كما خططت لها إسرائيل وأن تحدث فترة أكثر إيلاما.

“سنغير الشرق الأوسط”، هكذا قال نتنياهو في بيان بعد هجوم حماس في 7 أكتوبر. ويبدو أن الخطوات التي ستتخذها إسرائيل، وبالتالي الخطوات التي ستتخذها حماس والفلسطينيون والجهات الفاعلة الإقليمية الأخرى، ستغير الشرق الأوسط بالفعل. ومع ذلك، من غير المرجح أن يكون هذا التغيير في الاتجاه الذي يريده نتنياهو أو إسرائيل. لأن ما يحدث اليوم هو نتيجة للمشكلة الفلسطينية التي لم تحل منذ عقود.

حتى لو طردت الفلسطينيين من غزة، وجعلت حياتهم أكثر صعوبة في الضفة الغربية، وجعلت كل أنواع الأمر الواقع في القدس الشرقية، أو أقامت مستوطنات احتلال جديدة في جميع أنحاء الأراضي الفلسطينية، فإن المشكلة الفلسطينية ستبقى كما هي وتنتج ديناميكيات جديدة. في هذه المرحلة، قد لا يؤدي إنشاء دولة فلسطينية ذات دولتين عاصمتها القدس الشرقية إلى القضاء على صدمات الماضي، ولكنه قد يمنع ظهور صدمات جديدة. وإلا فإنه من الصعب جدا على إسرائيل أن تعيش في أمن ما لم تحل المشكلة الفلسطينية ويعيش الفلسطينيون في أمن وكرامة. الصدمة التي ظهرت في إسرائيل مع 7 أكتوبر هي أكبر دليل على ذلك.
    </div>
  )
}

export default page
